/*
Navicat MySQL Data Transfer

Source Server   : BeChiMarofam
Source Server Version : 50612
Source Host     : localhost:3306
Source Database   : datacenter

Target Server Type  : MYSQL
Target Server Version : 50612
File Encoding   : 65001

Date: 2017-03-03 19:18:43
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for famouser
-- ----------------------------
DROP TABLE IF EXISTS famouser  ;
CREATE TABLE famouser (
  place varchar(70),
  famous varchar(70),
  maincode varchar(50),
  subseccode varchar(8),
  subfirscode varchar(4),
  tag varchar(255),
  catimage varchar(255),
  category varchar(100),
  place_image varchar(255),
  place_logo varchar(255),
  place_info_main TEXT,
  place_image_slide varchar(255),
  place_subinfo_one varchar(255),
  place_subinfo_one_describe TEXT,
  place_subinfo_two varchar(255),
  place_subinfo_two_describe TEXT,
  place_subinfo_three varchar(255),
  place_subinfo_three_describe TEXT,
  place_subinfo_four varchar(255),
  place_subinfo_four_describe TEXT,
  service varchar(255),
  service_topic varchar(255),
  service_info TEXT,
  service_subinfo_one varchar(255),
  service_subinfo_one_describe TEXT,
  service_subinfo_two varchar(255),
  service_subinfo_two_describe TEXT,
  service_subinfo_three varchar(255),
  service_subinfo_three_describe TEXT,
  service_subinfo_four varchar(255),
  service_subinfo_four_describe TEXT,
  properties varchar(255),
  properties_info TEXT,
  manager_one_image varchar(255),
  manager_one varchar(255),
  manager_one_describe varchar(500),
  manager_two_image varchar(255),
  manager_two varchar(255),
  manager_two_describe varchar(500),
  manager_three_image varchar(255),
  manager_three varchar(255),
  manager_three_describe varchar(500),
  address varchar(255),
  number varchar(500),
  instagram varchar(255),
  telegram varchar(255),
  aparat varchar(255),
  PRIMARY KEY ( place )
)

-- ----------------------------
-- Records of famouser
-- ----------------------------
INSERT INTO famouser VALUES (' فست فود پیتزا پیتزا', 'انواع پیتزا خاص', 'FOOD100259', 'FOOD1002', 'FOOD', 'پیتزا مخصوص ،پیتزامخصوص، پیتزا پپرونی،پیتزاپپرونی ، پیتزا کراکف ،پیتزاکراکف، پیتزا رست بیف،پیتزارست بیف', 'images\\catimage\\FOOD100259.png', 'رستوران و فست فود و کافی شاپ', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES (' فست فود خانه برگر', 'تنوع برگر ها و همبرگر ها', 'FOOD100261', 'FOOD1002', 'FOOD', 'چیز برگر،چیزبرگر، دوبل برگر ، قارچ برگر ، همبرگر', 'images\\catimage\\FOOD100261.png', 'رستوران و فست فود و کافی شاپ', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES (' گالری پارسیس', 'جواهر آلات نقره و بدلیجات چرمی', 'WTCH100359', 'WTCH1003', 'WTCH', 'گوشواره نقره ، حلقه مردانه ، حلقه مردانه نقره ، انگشتر نقره، انگشترنقره، انگشترنقره یاقوت ،انگشتر نقره یاقوت، گردنبند نقره ،گردنبندنقره، دستبند نقره،دستبندنقره ، انگشتر نقره عقیق مردانه ،انگشترنقره عقیق مردانه، پلاک نقره ،انگشتر نقره زنانه،انگشترنقره زنان', 'images\\catimage\\WTCH100359.png', 'ساعت و زیورآلات و جواهرات', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES (' گروه بهمن دیزل', 'ماشین آلات سنگین ساختمانی و کشاورزی ، تنوع ماشین آلات سنگین و سبک', 'MCHN100159', 'MCHN1001', 'MCHN', 'مینی بوس ، کامیون ، کامیونت ، کامیون باری ، کامیون کمپرسی ، بنزکمپرسی،بنز کمپرسی،تریلر،تریلی،خاور،ماشین خاور،ماشین کمپرسی', 'images\\catimage\\MCHN100159.png', 'ماشین آلات و دستگاه ها', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES (' گروه تشریفات شریف', 'برگزاری مراسم خاص و تشریفات و مجالس', 'PRTY100159', 'PRTY1001', 'PRTY', 'تشریفات مجالس ختم ، تشریفات مجالس عروسی ، تشریفات مجالس عزا ، برگزاری مراسم عروسی ، برگزاری مراسم عزا ، برگزاری مراسم ختم،برگزاری مراسمات،برگزاری مراسمات خاص،برگزاری مراسم،تشریفات مجالس،تشریفات مجلس', 'images\\catimage\\PRTY100159.png', 'برگزاری مجالس', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES (' مبلمان لیپاریس', 'عرضه کننده انواع مبلمان راحتی و کلاسیک', 'WOOD100259', 'WOOD1002', 'WOOD', 'مبل ال ، مبل کنفی ، مبل استیل ، مبل فلزی،مبل سلطنتی ،مبل راحتی،مبل کلاسیک،مبل تخت خواب شو،مبلمان چوبی،مبلمان کلاسیک', 'images\\catimage\\WOOD100259.png', 'چوب و مبلمان و دکوراسیون', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES (' مرکز اندیشه و رفتار', 'مشاوره پیش از ازدواج ، آموزش و پژوهش ، سلامت جنسی', 'ADVS100459', 'ADVS1004', 'ADVS', 'مشاوره خانواده،مشاوره ازدواج،مشاوره زناشویی،مشاور خانواده،مشاورخانواده،مشاورجنسی،مشاور جنسی،مشاوره جنسی،مشاوره زندگی،مشاوره زندگی زناشویی،مشاوره زندگی بهتر،مشاوره زناشوئی،مشاوره زناشویی در دوران عقد،مشاوره زناشویی دردوران عقد،مشاوره زناشوئی در دوران عقد', 'images\\catimage\\ADVS100159.png', 'مشاوره و برنامه ریزی', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES (' هواپیمایی ایران  ایر', 'خدمات هواپیمایی و بلیط های چارتری ', 'TRNS100259', 'TRNS1002', 'TRNS', ' رزرو بلیط ، رزرو بلیط هواپیما،بلیط هواپیما،بلیط هواپیما چارتر،بلیط هواپیمای چارتر،بلیط هواپیماچارتر،بلیط هواپیمای خارجی،بلیط هواپیما خارجی،بلیط سفر خارج،بلیط سفرخارج،بلیط سفر خارجی،بلیط سفرخارجی،بلیط هواپیمایی،بلیط هواپیمای تهران مشهد،بلیط هواپیما تهران ', 'images\\catimage\\TRNS100259.png', 'حمل و نقل', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('آبمیوه سجاد', 'آبمیوه ، انواع مخلوط های شیری ، انواع گلاسه ها و آبمیوه های رژیمی', 'MEAL100259', 'MEAL1002', 'MEAL', 'شیرموز ، شیرنارگیل ، شیرخرما ، شیرانبه ، شیرپسته ، معجون ، شیرانجیر ، شیر خرما ، آلوورا ، آب پرتقال ، آب انار ،آب انبه ، آب سیب ، آب هویج ، آب کرفس ، شیرکره،شیر کره ، آب طالبی ،شیر نسکافه، شیرنسکافه ، بستنی ،آب هویج بستنی،آب میوه های لاغرکننده،آبمیوه های ', 'images\\catimage\\MEAL100259.png', 'خوراکی جات', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('آجیل حسینی', 'انواع خشکبار و آجیل و زعفران', 'MEAL100559', 'MEAL1005', 'MEAL', ' فندق ، پسته ، زعفرون ، زعفران ونبات ،زعفران و نبات، ادویه ، بادام ، بادام زمینی،آجیل شب یلدا،آجیل فروشی،آجیل و خشکبار،آجیل وخشکبار،آجیل های خون ساز،آجیل خون ساز،آجیل خونساز،آجیل های خونساز', 'images\\catimage\\MEAL100559.png', 'محصولات دامپروری و کشاورزی', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('پارچه عاقبتی', 'عرضه انواع پارچه ها و منسوجات', 'LOOM100159', 'LOOM1001', 'LOOM', 'پارچه چادری، پارچه مجلسی، پارچه  فاستونی ،پارچه کت و شلواری،پارچه ساتن،پارچه پرده ای،پارچه حریر', 'images\\catimage\\LOOM100159.png', 'پارچه و نساجی', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('جواهریان', 'تنوع در برند های ساعت', 'WTCH100159', 'WTCH1001', 'WTCH', 'تعمیرات ساعت ،ساعت مردانه ، ساعت زنانه ، ساعت های فانتزی و تزیینی ، اسمارت واچ ، ساعت ورزشی،smart watch،ساعت هوشمند،ساعت مچی', 'images\\catimage\\WTCH100159.png', 'ساعت و زیورآلات و جواهرات', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('چاپ گوتنبرگ مشهد', 'چاپ و تکثیر انواع مجلات و تبلیغات و کتب در سایز های مختلف', 'PRNT100159', 'PRNNT100', 'PRNT', 'چاپ بنر ، چاپ روی تیشرت ، چاپ آفست ، چاپ کارت ویزیت ، طراحی وب ، کاتالوگ ، طراحی کاتالوگ،طراحی کارت ویزیت', 'images\\catimage\\PRNT100159.png', 'چاپ و تکثیر و تبلیغات', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('رستوران باغ سالار شاندیز', 'تنوع غذا های ایرانی و سنتی ، خدمات لوکس و برخورد عالی', 'FOOD100160', 'FOOD1001', 'FOOD', 'چلو شیشلیک ،چلوشیشلیک،چلوکباب، چلوکباب برگ،چلو کباب برگ ، چلو کباب ، چلوماهیچه،چلو ماهیچه ، چلوکباب لقمه،چلو کباب لقمه ، چلو جوجه کباب، چلوجوجه کباب، فیله کباب لقمه،چلو گوشت،چلوگوشت', 'images\\catimage\\FOOD100159.png', 'رستوران و فست فود و کافی شاپ', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('رستوران رضایی', 'تنوع غذا های ایرانی و سنتی ، خدمات لوکس و برخورد عالی', 'FOOD100159', 'FOOD1001', 'FOOD', 'شیشلیک  ، چلو شیشلیک ،چلوشیشلیک، کباب بره ، چلو جوجه کباب ، جوجه کباب ، چلو ماهیچه ، ماهیچه ، ماهی قزل آلا ، میگو سوخاری ،میگوسوخاری، استیک گوساله ، استیک مرغ', 'images\\catimage\\FOOD100159.png', 'رستوران و فست فود و کافی شاپ', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('رویال سفر ایرانیان', 'خدمات سفر زمینی اتوبوسی و گردشگری', 'TRNS100359', 'TRNS1003', 'TRNS', 'بلیط اتوبوس ،رزرو بلیط اتوبوس،بلیط اتوبوس VIP،بلیط اتوبوس vip،بلیط اتوبوس وی آی پی', 'images\\catimage\\TRNS100359.png', 'حمل و نقل', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('شرکت آرد زرین مشهد', 'عرضه کننده آرد کیک و نان با کیفیت منحصر به فرد', 'BRED100259', 'BRED1002', 'BRED', 'آرد گندم ،آردگندم،آرد قنادی،آردقنادی،آرد سوخاری،آردسوخاری،آرد سبوس دار،آردسبوس  دار، آردسبوس، آرد نخود،آردنخود ، آرد ذرت،آردذرت،آرد برنج،آردبرنج،آردنخودچی،آرد نخودچی،آردجوانه گندم،آرد جوانه گندم', 'images\\catimage\\BRED100159.png', 'نان و غلات', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('شرکت نان قدس رضوی', 'تنوع در محصولات نان و کیک و عصرانه و شیرینی جات', 'BRED100159', 'BRED1001', 'BRED', 'کیک ، اشترودل، بیسکوییت ،بیسکوئیت،دونات،بیسکوییت کرمدار،شیرینی پادرازی،ویفر،کلوچه،کیک صبحانه، ، کیک مغزدار،کیک صبحانه شکلاتی،کیک اسفنجی', 'images\\catimage\\BRED100159.png', 'نان و غلات', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('صنایع چوب و فلز تولیکا', 'طراحی داخلی ساختمان و اجرای دکوراسیون رسمی', 'WOOD100359', 'WOOD1003', 'WOOD', 'میز کامپیوتر،میزکامپیوتر، دراور ، ویترین و دکور ،میزنهارخوری، تخت خواب دو نفره ،تخت خواب دونفره، میز تلویزیون ،میزتلویزیون، جا کفشی ،جاکفشی، صندلی راحتی ، میز تخت خواب شو،میزتخت خواب شو، جا لباسی،جالباسی ، تخت بچه ، تخت کودک ، ،پاتخت ،میز ناهار خوری،میز ن', 'images\\catimage\\WOOD100259.png', 'چوب و مبلمان و دکوراسیون', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('طلاجات عظیم زاده', 'انواع زیور آلات و طلاجات مدرن و شیک', 'WTCH100259', 'WTCH1002', 'WTCH', 'النگو طلا،انگشترطلا،النگوطلا،انگشتر طلا،گوشواره طلا،سرویس طلا،پلاک طلا،زنجیرطلا،زنجیر طلا،زنجیر طلا پابند،زنجیرطلای پابند،مرکزپخش طلا،پخش طلا،طلا و جواهر،طلا جواهر،طلا جواهرات،طلا فروشی', 'images\\catimage\\WTCH100359.png', 'ساعت و زیورآلات و جواهرات', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('فرش نگین مشهد', 'تنوع در فرش ، تابلو فرش ، قالی ، گلیم فانتزی و دستباف', 'CRPT100259', 'CRPT1002', 'CRPT', 'فرش 1200 شانه،فرش 700 شانه،فرش 1000 شانه،فرش 500 شانه،فرش عروسکی،فرش ماشینی،فرش ایرانی،فرش دستباف،فرش فانتزی،فرش مدرن،تابلو فرش دست باف،تابلوفرش دستباف،تابلو فرش دستباف،تابلو فرش مینیاتور،تابلوفرش مینیاتور،', 'images\\catimage\\CRPT100159.png', 'فرش و موکت', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('فروشگاه اینترنتی دیجی کالا', 'عرضه کننده انواع محصولات بصورت اینترنتی', 'NTSH100159', 'NTSH1001', 'NTSH', 'دیجی کالا،digikala،دیجی استایل،فروشگاه ،کالای دیجیتال ،فرهنگ و هنر،فرهنگ وهنر،خودرو و لوازم،خودروولوازم،خودرو ولوازم،ورزش و سرگرمی،ورزش وسرگرمی', 'images\\catimage\\NTCH100159.png', 'چاپ و تکثیر و تبلیغات', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('فروشگاه چرم مشهد', 'پوشاک و کیف و کفش چرمی', 'CLOT100259', 'CLOT1002', 'CLOT', 'لباس مردانه ، کیف مردانه ، لباس زنانه ، کاپشن مردانه ، کاپشن زنانه ، ژاکت و پلیور،ژاکت وپلیور ، پیراهن ، کیف دستی زنانه ، کیف پول مردانه،کیف پول زنانه، کمربند ، دستکش ،دست کش، بوت و نیم بوت ،بوت ونیم بوت، تاپ و تونیک،تاپ وتونیک ، شال و روسری،شال وروسری،پو', 'images\\catimage\\CLOT100159.png', 'پوشاک و کیف و کفش', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('فروشگاه خانه و آشپزخانه', 'تنوع لوازم خانگی در برند های مختلف', 'KCHN100159', 'KCHN1001', 'KCHN', 'قابلمه ، سرویس قابلمه ، ماهیتابه ، مایتابه ، تابه ، بخار پز،بخارپز ، زود پز،زودپز، کفگیر،کف گیر،ملاقه،سیخ کباب،قاشق و چنگال، چاقو ،سرویس چاقو ، کارد،همزن ،سبد آبکش،سبدآبکش،قهوه ساز،دم نوش ساز،زیرقابلمه ، قالب یخ ، درباز کن،درب باز کن،در بازکن،دربازکن ،آسی', 'images\\catimage\\KCHN100159.png', 'لوازم خانگی و آشپزخانه', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('فروشگاه عالم زاده', 'تنوع در لوازم تحریر ( مهندسی ، هنری ،تحصیلی )', 'BOOK100259', 'BOOK1002', 'BOOK', 'ماکت ،چوب بالسا ،فوم ،فوم بورد،کاتر و صفحه برش،کاتروصفحه برش،ماژیک راندو،تخته رسم ،گونیا،نقاله ، خط کش،قلمو،مداد کنته ،دفتر،کاغذ،مداد،روانویس،تراش،سرکن،مدادتراش،مداد تراش،خودکار،پاک کن', 'images\\catimage\\BOOK100259.png', 'کتاب و نشریات و لوازم تحریر', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('فروشگاه هاکوپیان', 'تنوع در پوشاک و کیف و کفش', 'CLOT100159', 'CLOT1001', 'CLOT', 'هاکوپیان،هاکوپیان مشهد،کت و شلوار مردانه هاکوپیان،کت تک مردانه هاکوپیان،پالتو مردانه هاکوپیان،کت وشلوارمردانه هاکوپیان،پالتومردانه هاکوپیان،شلوار جین زنانه،پیراهن آستین بلند،شلوارجین،شلوار جین،شلوار کتان،شلوارکتان،', 'images\\catimage\\CLOT100159.png', 'پوشاک و کیف و کفش', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('فست فود آقای سیب زمینی', 'انواع سیب زمینی های سرخ شده و فست فود سیب زمینی دار', 'FOOD100261', 'FOOD1002', 'FOOD', 'کیمچی مرغ ، چیلی چیز ، سیب زمینی مخصوص ، چیلی چیز', 'images\\catimage\\FOOD100261.png', 'رستوران و فست فود و کافی شاپ', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('قنادی یزدیها', 'انواع شیرینی های خشک و تر و کیک های  مناسبتی', 'MEAL100560', 'MEAL1005', 'MEAL', 'کیک تولد ، کیک عروسی ،شیرینی سنتی ،شیرینی سنتی یزد ،لوازم سفره آرایی،لوازم میوه آرایی،شیرینی کشمشی،شیرینی دانمارکی،شیرینی خامه ای،شیرینی زبان،شیرینی گردویی،شیرینی ایرانی', 'images\\catimage\\MEAL100560.png', 'خوراکی جات', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('کافی شاپ فرنی', 'انواع بستنی و دسر های عصرانه و نوشیدنی های فرنگی', 'FOOD100359', 'FOOD1003', 'FOOD', 'کوکتل ها طبیعی میوه،قهوه سیاه،رسترتو،اسپرسو،فرانسه،قهوه ترک،قهوه شیر،کوکولاته،کاپوچینو،کافه لاته،موکا،نسکافه رویال،استرابری مینت،جمیرا،موهیتو،لیموناد،مانگو،قهوه سرد ،فراپاچینو،موکا فراپاچینو،وانیل فراپاچینو،دسر،بستنی میوه ای،دیلی کیک،چیز کیک،فوتون ،دوم،گل', 'images\\catimage\\FOOD100359.png', 'رستوران و فست فود و کافی شاپ', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('کالای طب صنایع درمانی روز', 'انواع کالا و تجهیزات پزشکی ', 'DCTR100159', 'DCTR1001', 'DCTR', 'لوازم معاینه،دستگاه فشارسنج جیوه ای،دستگاه فشارسنج عقربه ای،دستگاه فشارسنج دیجیتال،گوشی پزشکی،چراغ قوه ،وسایل عمومی،برانکارد،تخت معاینه،وسایل زنان و زایمان،آتل ، باند،باند گچی،سرنگ،آنژیوکت،وسایل آزمایشگاهی،دستگاه آنالیزور،تجهیزات اتاق عمل،گازهای بیهوشی،دس', 'images\\catimage\\DCTR100259.png', 'تجهیزات پزشکی و درمانی', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('کمپانی تبلیغاتی پرند', 'بزرگترین شرکت تبلیغاتی محیطی', 'PRNT100259', 'PRNT1002', 'PRNT', 'بیلبورد،بیلبورد تخصصی،طراحی بیلبورد،بیلبورد های محیطی', 'images\\catimage\\PRNT100259.png', 'چاپ و تکثیر و تبلیغات', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('مرکز موبایل گاجره', 'تنوع در برند های موبایل و لوازم جانبی دیجیتال', 'DIGI100160', 'DIGI1001', 'DIGI', 'موبایل،تبلت،کابل USB ،باتری موبایل،پاوربانک،کارت حافظه و فلش مموری،کیف و کاور،محافظ صفحه نمایش،هندزفری،منوپاد و پایه،ساعت هوشمند،شارژر،تبلت سامسونگ،تبلت هووآوی،تبلت لنوو،تبلت سونی،تبلت ال جی،موبایل سامسونگ ، موبایل ال جی، موبایل اچ تی سی ، موبایل هووآوی،م', 'images\\catimage\\DIGI100159.png', 'کالای دیجیتال', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('نمایندگی ایساکو', 'انواع لوازم و قطعات یدکی ماشین', 'CARR100259', 'CARR1002', 'CARR', 'قیمت قطعات ایساکو،ایساکو،قطعات خودرو،قیمت قطعات،قطعات بدنه،قطعات موتور،ایربگ وabs،لوازم انژکتور،لوازم برقی،قطعات کامپیوتر ماشین،قطعات کامپیوترماشین،قطعات پراید،قطعات پژو', 'images\\catimage\\CARR100259.png', 'فرش و موکت', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('هایپر می', 'تنوع در اقلام مصرفی خانگی و خوراکی روزانه', 'MEAL100659', 'MEAL1006', 'MEAL', 'هایپرمی،هایپر می،هایپر،می مشهد،باشگاه مشتریان،موادغذایی،مواد غذایی،مواد آشامیدنی،مواد غذایی و آشامیدنی،موادغذایی وآشامیدنی،بهداشتی و آرایشی،محصولات بهداشتی و آرایشی،هایپرمارکت،هایپر مارکت', 'images\\catimage\\MEAL100659.png', 'خوراکی جات', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO famouser VALUES ('هتل درویشی', 'خدمات هتلی و لوکس درتمام فصول سال', 'HOTL100159', 'HOTL1001', 'HOTL', 'هتل درویشی،هتل مجلل درویشی،درویشی،هتل درویشی مشهد،رزرو هتل،رزرو آنلاین هتل،اتاق شیک و مدرن،رزرو هتل مجلل درویشی،رزروهتل،رزرو هتل مشهد،رزروهتل مشهد،هتل پنج ستاره،رزرو هتل 5 ستاره،هتل 5 ستاره،هتل5ستاره', 'images\\catimage\\HOTL100159.png', 'هتل و مهمانسرا', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
